Repository: OliOli2013/PiconUpdater
Catalog: locale/*/LC_MESSAGES/PiconUpdater.po
Languages: pl

source: Picon Updater
pl: Aktualizacja Piconów

source: Download and install picon sets
pl: Pobierz i zainstaluj zestawy piconów

source: Exit
pl: Wyjdź

source: Download
pl: Pobierz

source: Language
pl: Język

source: Language changed to:
pl: Język zmieniony na:

source: Plugin will restart
pl: Wtyczka zostanie zrestartowana

source: Downloading picon...
pl: Pobieranie picona...

source: Download failed:
pl: Błąd pobierania:

source: Picon installed successfully!
pl: Picon zainstalowany pomyślnie!

source: Please select a picon first!
pl: Proszę najpierw wybrać picon!
